do 

function run(msg, matches) 
  return [[ 
أوأمہر سہورسہ ألعہقہربہ
🃏〰〰〰〰👑〰〰〰〰〰🃏

 ♻ اوامر  ═╬═ ᗨ   ♻

♨ م1: لعرض الاوامر الرئيسية🌏

♨ م2:لعرض الاوامر الثانويه🃏

♨ م3:لعرض اوامرحمايةالمجموعه🛃

 📍 م4:لعرض اوامر التحكم بالميديا➿

👑 م المطور : لعرض اوامر المطور👑

💳قناه السورس 💳  @AOSEE_THT

🔰〰〰〰〰〰المطور〰〰〰〰🔰
المطور  @AOSEE_TH
القناه     https://telegram.me/joinchat/EFhVND_d8QV4yhtZTa7Gpg
]] 

end 

return { 
description = "Help list", 
usage = "Help list", 
patterns = { 
"^(الاوامر)$", 
}, 
run = run 
} 
end
